tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
brew "btop"
brew "glib"
brew "cmake"
brew "dfu-util"
brew "dnsmasq"
brew "git"
brew "git-lfs"
brew "ninja"
brew "node"
brew "pyenv"
brew "telnet"
brew "vips"
brew "sass/sass/sass", link: false
cask "iterm2"
cask "rectangle"
